/* Localize only the strings on the right - these are Tab labels. */

"disp" = "Beeldscherm";
"geom" = "Geometrie";
"colr" = "Kleur";
"pref" = "Opties";
"arrn" = "Rangschikking";
"info" = "Info";

"NoArrangement1" = "Het tabblad 'Rangschikking' van het systeemvoorkeurenpaneel 'Beeldschermen' is verborgen, omdat er slechts één beeldscherm op de computer is aangesloten.";
"NoArrangement2" = "Het tabblad 'Rangschikking' van het systeemvoorkeurenpaneel 'Beeldschermen' is verborgen, omdat deze computer geen uitgebreid bureaublad ondersteunt.";
"NoGeometry" = "Het tabblad 'Geometrie' van het systeemvoorkeurenpaneel 'Beeldschermen' is verborgen, omdat dit beeldscherm geen geometrieregelaars heeft.";
"NoBrightness" = "De regelaar voor de helderheid is verborgen, omdat dit beeldscherm geen softwarematige instelling van de helderheid ondersteunt.";
"NoContrast" = "De regelaar voor het contrast is verborgen, omdat dit beeldscherm geen softwarematige instelling van het contrast ondersteunt.";
"OK" = "OK";